# Напишите код, который печатает следующую строку.
#
# '☢☢☢ Опасность! ☢☢☢ ☢☢☢ Опасность! ☢☢☢ '
# Воспользуйтесь операциями сложения строк и умножения строки на число.
# Символ значка радиации вы можете скопировать со строки-примера.
#
# Символ радиации в коде должен быть использован не более 2 раз.

print("☢" * 3 + " " + "Опасность!" + " " + "☢" * 3 + " " + "☢" * 3 + " " + "Опасность!" + " " + "☢" * 3)



